{"questions":["\u6211\u5fd8\u4e86\u54ea\u5e74\u54ea\u6708\u7684\u54ea\u4e00\u65e5 \u6211\u5728\u54ea\u9762\u5899\u4e0a\u523b\u4e0b\u4e00\u5f20\u8138\u4e00\u5f20\u5fae\u7b11\u7740 \u5fe7\u4f24\u7740 \u51dd\u671b\u6211\u7684\u8138\u3002","\u5bc2\u5bde\u7684\u4eba\u603b\u662f\u4f1a\u7528\u5fc3\u7684\u8bb0\u4f4f\u4ed6\u751f\u547d\u4e2d\u51fa\u73b0\u8fc7\u7684\u6bcf\u4e00\u4e2a\u4eba\uff0c\u4e8e\u662f\u6211\u603b\u662f\u610f\u72b9\u672a\u5c3d\u5730\u60f3\u8d77\u4f60\u5728\u6bcf\u4e2a\u661f\u5149\u9668\u843d\u7684\u665a\u4e0a\u4e00\u904d\u4e00\u904d\u6570\u6211\u7684\u5bc2\u5bde","\u524d\u4e16\u7684\u6d41\u5e74\uff0c\u4f60\u53ef\u66fe\u770b\u89c1\u5f7c\u5cb8\u82b1\u5f00\u65f6\u6211\u5374\u628a\u82ac\u82b3\u5e26\u4e0d\u56de\u4eba\u95f4\u5948\u4f55\u6865\u8fb9\uff0c\u5fd8\u5ddd\u4e4b\u7554\u4e09\u751f\u77f3\u4e0a\u954c\u523b\u7740\u591a\u5c11\u7f8e\u4e3d\u7684\u5bb9\u989c...","\u5239\u90a3\u5373\u662f\u6c38\u6052\uff0c\u7f8e\uff0c\u6c38\u8fdc\u76db\u5f00\u5728\u56de\u5fc6\u4e2d\u3002\u4e16\u95f4\u4e07\u7269\uff0c\u5404\u5c55\u5176\u59ff\uff0c\u4e0d\u8fc7\u662f\u4e89\u6c42\u90a3\u5239\u90a3\u7684\u6c38\u6052\u3002\u89c1\u8005\uff0c\u540d\u626c\u5343\u53e4\uff0c\u901d\u8005\uff0c\u65e0\u58f0\u6d88\u878d\u3002\u60b2\u559c\u540c\u5728\uff0c\u662f\u4e3a\u5929\u9053\uff01"],"declarations":["\u9057\u5fd8 \u662f\u6211\u4eec\u4e0d\u53ef\u66f4\u6539\u7684\u5bbf\u547d \u6240\u6709\u7684\u4e00\u5207\u90fd\u50cf\u662f\u6ca1\u6709\u5bf9\u9f50\u7684\u56fe\u7eb8\u4ece\u524d\u7684\u4e00\u5207\u56de\u4e0d\u5230\u8fc7\u53bb \u5c31\u8fd9\u6837\u6162\u6162\u5ef6\u4f38 \u4e00\u70b9\u4e00\u70b9\u7684\u9519\u5f00\u6765 \u4e5f\u8bb8 \u9519\u5f00\u4e86\u7684\u4e1c\u897f \u6211\u4eec\u771f\u7684\u5e94\u8be5\u9057\u5fd8\u4e86","\u8c01\u662f\u8c01\u751f\u547d\u4e2d\u7684\u8fc7\u5ba2,\u8c01\u662f\u8c01\u751f\u547d\u7684\u8f6c\u8f6e,\u524d\u4e16\u7684\u5c18,\u4eca\u4e16\u7684\u98ce,\u65e0\u7a77\u65e0\u5c3d\u7684\u54c0\u4f24\u7684\u7cbe\u9b42.\u6700\u7ec8\u8c01\u90fd\u4e0d\u662f\u8c01\u7684\u8c01"," \u7231\u8981\u4ed8\u51fa\u624d\u7f8e\u4e3d\uff0c\u5373\u4f7f\u53ea\u662f\u56de\u5fc6\uff0c\u4e5f\u662f\u503c\u5f97\u4e00\u751f\u73cd\u85cf\u7684\u4e1c\u897f\u3002"," \u5c71\u98ce\u54ed\u4e86\uff0c\u6240\u4ee5\u5316\u4e3a\u6cea\u6c34\uff0c\u60f3\u6d17\u53bb\u90a3\u5f80\u65e5\u7684\u6c89\u75db\uff1b\u6cb3\u6c34\u75f4\u4e86\uff0c\u5377\u8d77\u9635\u9635\u8840\u6d6a\uff0c\u8ff0\u8bf4\u7740\u5f80\u65e5\u7684\u79bb\u5408\uff1b\u7eff\u8349\u9189\u4e86\uff0c\u8f7b\u8f7b\u7684\u6447\u6643\u7740\u5934\u9885\uff0c\u6c89\u9189\u5728\u90a3\u6614\u65e5\u7684\u68a6\u4e2d\uff1b\u60ca\u96f7\u6012\u4e86\uff0c\u9739\u96f3\u9707\u5929\u54cd\u5f7b\u4e91\u9704\uff0c\u53ea\u4e3a\u90a3\u4e00\u6bb5\u5343\u53e4\u7684\u4f20\u8bf4\u3002","\u4e00\u4e16\u76f8\u89c1\uff0c\u503e\u57ce\u4e4b\u604b\uff0c\u4e00\u8bfa\u5343\u5e74\uff1b\u4e00\u4e16\u76f8\u77e5\uff0c\u4e0d\u79bb\u4e0d\u5f03\uff0c\u751f\u6b7b\u76f8\u4f9d\uff1b\u4e00\u4e16\u76f8\u604b\uff0c\u4e09\u751f\u4e09\u4e16\uff0c\u6c38\u6052\u4e4b\u7ea6\u3002\u4e09\u4e16\u4e00\u8fc7\uff0c\u5929\u5404\u4e00\u65b9\uff0c\u4f60\u5374\u6210\u4e86\u6211\u6c38\u4e16\u7684\u7737\u604b\uff0c\u59fb\u7f18\u60c5\u7ed3\uff0c\u600e\u62b5\u8fc7\u4f3c\u6c34\u6d41\u5e74\uff1f\u4e09\u751f\u77f3\u4e0a\uff0c\u76df\u7ea6\u72b9\u5728\uff0c\u82e5\u5f85\u6765\u4e16\uff0c\u8bf7\u541b\u518d\u8bb8\u6211\u6c38\u6052\u4e4b\u7231\uff0c\u6211\u613f\u7528\u5c3d\u4e09\u751f\u70df\u706b\uff0c\u6362\u4f60\u4e00\u4e16\u8ff7\u79bb\u2026\u2026","\u4eca\u751f\u4eca\u4e16\uff0c\u6211\u53ea\u613f\u662f\u4f60\u7684\u4f0a\u4eba\uff0c\u4e3a\u4f60\u503e\u5c3d\u4e09\u751f\u53c8\u4e09\u4e16\uff0c\u4e0d\u95ee\u524d\u7f18\uff0c\u4e0d\u8bb8\u6765\u751f\uff0c\u53ea\u5f85\u4eca\u671d\uff0c\u6211\u4e0e\u4f60\u9e33\u9e2f\u5171\u9526\uff0c\u4e3e\u6848\u9f50\u7709\u3002","\u4e09\u751f\u7684\u7737\u604b\uff0c\u4e09\u4e16\u7684\u7f20\u7ef5\uff0c\u53ea\u4e3a\u5728\u8fd9\u4e00\u4e16\u9877\u523b\u63c9\u788e\uff0c\u5728\u4f60\u7684\u6000\u91cc\uff0c\u5728\u6211\u7684\u5fc3\u91cc\u3002\u4e09\u751f\u82e5\u53bb\uff0c\u5ff5\u6b64\u59fb\u7f18\uff0c\u8bf7\u541b\u518d\u8bb8\u6211\u503e\u57ce\u4e4b\u604b\uff0c\u4e09\u751f\u77f3\u4e0a\uff0c\u4e00\u7231\u5929\u8352\uff0c\u7528\u6211\u4e09\u751f\u70df\u706b\uff0c\u6362\u4f60\u4e00\u4e16\u8ff7\u79bb\u3002"]}